exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

SYNE

❉──────────❉

𝐒𝐘𝐍𝐄𝐙𝐈𝐍𝐇𝐎 𝐎𝐍, 𝐎𝐋𝐇𝐄 𝐎𝐒 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 𝐀𝐁𝐀𝐈𝐗𝐎

╔════════════════════
║ 
╠════════════════════
║╭──❉ *MEDIAS* ❉──
║│➸ _*!sticker*_
║│➸ _*!foto girl*_
║│➸ _*!foto man*_
║│➸ _*!pokemon*_ 
║│➸ _*!loli*_
║│➸ _*!fotoanime*_
║│➸ _*!waifu*_
║│➸ _*!ttp*_ <texto>
║│➸ _*!meme*_
║│➸ _*!ssweb*_ <link>
║╰───────────
╠════════════════════
║╭──❉ *EDUCAÇÃO* ❉──
║│➸ _*!escrever*_ <texto>
║│➸ _*!pantun*_
║│➸ _*!significado*_ <Maria>
║│➸ _*!casal*_ <Mikasa & Eren>
║│➸ _*!Letramúsica*_ <nome da música>
║│➸ _*!acorde*_ <nome da música>
║│➸ _*!gado*_
║│➸ _*!zodiak*_ <28-02-2002>
║│➸ _*#*_  <teks>
║│➸ _*!cooltext*_ <teks>
║╰───────────
╠════════════════════
║╭──❉ *INFORMAÇÕES* ❉──
║│➸ _*!oração*_ <área>
║│➸ _*!covidID*_
║│➸ _*!covidcountry*_ <país>
║│➸ _*!infogempa*_ 
║│➸ _*!ímpar*_ <Encontro>
║│➸ _*!infoanime*_ <Naruto>
║│➸ _*!filmanime*_ <Naruto>
║│➸ _*!wiki*_ <Crocodilo>
║│➸ _*!wikien*_ <dog>
║│➸ _*!receita*_ <Bolo>
║│➸ _*!agendaTV agora*_ <channel>
║╰───────────

╠════════════════════
║ 𝐒𝐘𝐍𝐄𝐙𝐈𝐍𝐇𝐎 𝐎𝐍
╚════════════════════`
}
